[SnowShell]
INT_SETTING_VER=29
[Menu]
STRING_MENU_FILE=Bestand
STRING_MENU_NOISE=Ruis
STRING_MENU_SCALE=Schaal
STRING_MENU_EXPORT=Uitvoer
STRING_MENU_CONFIRM=Waarschuwing
[File]
STRING_MENU_FILE_IMAGE_SEL=Selecteer afbeelding en voer uit
STRING_MENU_FILE_CREDIT=Over
STRING_MENU_FILE_QUIT=Afsluiten
[Noise]
STRING_MENU_NOISE_NONE=Geen
STRING_MENU_NOISE_LOW=Laag
STRING_MENU_NOISE_MID=Medium
STRING_MENU_NOISE_HIGH=Hoog
STRING_MENU_NOISE_VERY_HIGH=Maximaal
[Scale]
STRING_MENU_SCALE_CUSTOM=Aangepast
[GPU]
STRING_MENU_GPU_CPU=Forceer alleen CPU
STRING_MENU_GPU_GPU=Prefereer GPU
[TTA]
STRING_MENU_TTA_DISABLED=Uitgeschakeld
STRING_MENU_TTA_ENABLED=Ingeschakeld
[Export]
STRING_MENU_EXPORT_SAME=Dezelfde map als invoer
STRING_MENU_EXPORT_NEW=Gebruik uitvoermap
[Confirm]
STRING_MENU_CONFIRM_SHOW=Waarschuwingen weergeven
STRING_MENU_CONFIRM_SKIP=Waarschuwingen verbergen
STRING_MENU_CONFIRM_DEBUG=Conversielogboek tonen
[Text]
INT_TEXT_TAB=16
STRING_TEXT_NOISE=Anti Ruis
STRING_TEXT_NOISE_NONE=Geen
STRING_TEXT_NOISE_LOW=Laag
STRING_TEXT_NOISE_MID=Medium
STRING_TEXT_NOISE_HIGH=Hoog
STRING_TEXT_NOISE_VERY_HIGH=Maximaal
STRING_TEXT_SCALE=Zoomschaal
STRING_TEXT_GPU=Converteerder
STRING_TEXT_EXPORT=Exporteermap
STRING_TEXT_EXPORT_SAME=Dezelfde map
STRING_TEXT_EXPORT_NEW=Uitvoermap
STRING_TEXT_CONFIRM=Waarschuwing
STRING_TEXT_CONFIRM_SHOW=Weergeven
STRING_TEXT_CONFIRM_SKIP=Verbergen
STRING_TEXT_CONFIRM_TITLE=Waarschuwing
STRING_TEXT_CONFIRM_MESSAGE=Grote afbeelding vereist hoge specificaties.\nWilt u doorgaan?
STRING_TEXT_CONFIRM_CUSTOM_SCALE_TITLE=Waarschuwing
STRING_TEXT_CONFIRM_CUSTOM_SCALE_MESSAGE=Hogere schaal conversies kunnen fouten veroorzaken tijdens het gebruik.\nWilt u doorgaan?
STRING_TEXT_NOCONVERTER_TITLE=Fout
STRING_TEXT_NOCONVERTER_MESSAGE=Geen converteerder beschikbaar. \nControleer uw Windows-versie.
STRING_TEXT_TOO_LONG_PATH_TITLE=Fout
STRING_TEXT_TOO_LONG_PATH_MESSAGE=Kan het bestand niet converteren. Bestandspad is te lang.
STRING_TEXT_TOO_LONG_PATH_MESSAGE_COUNT=
STRING_TEXT_ABORT_CONVERT_TITLE=Bevestigen
STRING_TEXT_ABORT_CONVERT_MESSAGE=Wil je het conversieproces stoppen?
